Repository: Dindows-Systems/Family.Show
Catalog: 4.0/Source/FamilyShowLib/Properties/Resources.*.resx
Languages: fr_fr

source: Additional Info
fr_fr: Plus d'infos

source: Add new person as
fr_fr: Ajouter comme nouvelle personne

source: Address
fr_fr: Adresse

source: Adopted
fr_fr: Adopté

source: Age
fr_fr: Âge

source: All
fr_fr: Tous

source: Ancestral generations:
fr_fr: Ancestrales générations:

source: and
fr_fr: et

source: Author
fr_fr: Auteur

source: Birth Date
fr_fr: Date de Naissance

source: Birth Place
fr_fr: Ville Natale

source: Births
fr_fr: Naissances

source: Brother
fr_fr: Frère

source: Burial Date
fr_fr: Date de Sépulture

source: Burial Place
fr_fr: Sépulture

source: Child
fr_fr: Enfant

source: Cremation Date
fr_fr: Date de crémation

source: Cremation Place
fr_fr: Crémation Place

source: Current person:
fr_fr: Actuelle d'une personne:

source: Daughter
fr_fr: Fille

source: Death Place
fr_fr: Lieu de décès

source: Deaths
fr_fr: Décès

source: Descendant generations:
fr_fr: Générations Descendant:

source: Duplicate people:
fr_fr: Dupliquer personnes:

source: Father
fr_fr: Père

source: Filtered on:
fr_fr: Filtré sur:

# GeneratedByFamilyShow
source: Generated by Family.Show Version
fr_fr: Généré par Family.Show Version

# HideNotes
source: Hide all notes
fr_fr: Masquer toutes les notes

# HidingNotes
source: Hiding notes requires JavaScript to be enabled.
fr_fr: Note Hiding nécessite JavaScript soit activé.

source: Husband
fr_fr: Mari

source: Imported people:
fr_fr: Importés personnes:

source: Imported Repositories:
fr_fr: Importés Repositories:

source: Imported Sources:
fr_fr: Importés Sources:

# InvalidDate
source: This does not appear to be a valid date (DD/MM/YYYY).
fr_fr: Cela ne semble pas être une date valide (JJ/MM/AAAA).

source: Living
fr_fr: Vivre

source: Marriages
fr_fr: Mariages

source: Merged repositories:
fr_fr: Fusionné dépôts:

source: Merged sources:
fr_fr: Fusionné sources:

source: Mother
fr_fr: Mère

source: Name
fr_fr: Nom

source: Name(s)
fr_fr: Nom(s)

source: Natural
fr_fr: Naturelles

# NoPlaces
source: No places to export.
fr_fr: Aucune place pour l'exportation.

# NoRepositories
source: No repositories to import.
fr_fr: Aucun garde-à importer.

# NoSources
source: No sources to import.
fr_fr: Aucune source d'importation.

source: Number of people:
fr_fr: Nombre de personnes:

source: Occupation
fr_fr: Profession

source: on
fr_fr: sur

source: people imported.
fr_fr: personnes importés.

source: places exported.
fr_fr: places exportés.

source: Private Record
fr_fr: Privé Notice

source: Publisher
fr_fr: Editeur

source: Relationship to Current Person
fr_fr: Rapport avec la personne actuelle

source: repositories imported.
fr_fr: dépôts d'importation.

# ShowNotes
source: Show all notes
fr_fr: Voir toutes les notes

source: Sibling
fr_fr: Frère

source: Sister
fr_fr: Soeur

source: Son
fr_fr: Fils

source: sources imported.
fr_fr: sources importées.

source: Spouse
fr_fr: Conjoint

source: Summary of people
fr_fr: Résumé de personnes

# SummaryOfRepositories
source: Summary of reporitories
fr_fr: Résumé des reporitories

source: Summary of repositories for file
fr_fr: Résumé des référentiels pour le fichier

source: Summary of sources
fr_fr: Sommaire des sources

source: Summary of sources for file
fr_fr: Sommaire des sources pour le fichier

source: Surname
fr_fr: Nom de famille

source: Unknown
fr_fr: Inconnu

source: Wife
fr_fr: Épouse

source: of
fr_fr: de

source: to
fr_fr: à

# CompatabilityMessage
source: This file was created with an earlier version of Family.Show. Family.Show Version 4 has many new features which allow you to record additional information about your family. Please note that you may lose data if you edit a file created in a newer version of Family.Show with an earlier version of the program.
fr_fr: Ce fichier a été créé avec une version antérieure de Family.Show. Family.Show version 4 présente de nombreuses nouvelles fonctionnalités qui vous permettent d'enregistrer des informations supplémentaires au sujet de votre famille. S'il vous plaît noter que vous mai perdre des données si vous modifiez un fichier créé dans une version plus récente de Family.Show avec une version antérieure du programme.

source: Events
fr_fr: Evénements

source: People
fr_fr: Gens

source: Compatability
fr_fr: Compatibilité

source: died on
fr_fr: décédé le

source: in
fr_fr: dans

source: was born on
fr_fr: est né le

source: Family Tree
fr_fr: Arbre de ma Famille

source: at
fr_fr: à

source: Burials
fr_fr: Enterrements

source: Cremations
fr_fr: Crémations

source: was buried on
fr_fr: a été inhumé le

source: was cremated on
fr_fr: a été incinéré sur
