Repository: Dindows-Systems/Family.Show
Catalog: 4.0/Source/FamilyShow/Properties/Resources.*.resx
Languages: de_de, es_es, fr_fr

# UTF1
source: Family.Show has full support for the UTF-8 encoding format. Unfortunately most GEDCOM files are not encoded in this format so during import, Family.Show removes characters which it may not be able to display. If you use a language which has extended character sets, some information may be lost.
de_de: Family.Show bietet volle Unterstützung für UTF-8-Format codiert sind. Leider sind die meisten von GEDCOM-Dateien sind nicht in diesem Format, so dass beim Import codiert, entfernt Family.Show Zeichen, die er möglicherweise nicht angezeigt werden können. Wenn Sie eine Sprache, die Zeichensätze erweitert hat, zu verwenden, können Informationen verloren gehen.
es_es: Family.Show tiene soporte completo para UTF-8 formato de codificación. Desafortunadamente la mayoría de los archivos GEDCOM no están codificados en este formato, de modo durante la importación, Family.Show elimina caracteres que puede no ser capaz de mostrar. Si utiliza un lenguaje que ha ampliado los juegos de caracteres, algunos datos pueden perderse.
fr_fr: Family.Show possède un support complet pour le format UTF-8 encoding. Malheureusement la plupart des fichiers GEDCOM ne sont pas encodés dans ce format si lors de l'importation, Family.Show supprime les caractères dont elle mai ne pas être capable d'afficher. Si vous utilisez un langage qui a étendu les jeux de caractères, certaines informations mai être perdu.

# UTF2
source: However it is possible to convert files to UTF-8 encoding using programs such as Notepad. Once your file is correctly encoded, check 'Enable UTF-8 support' for full extended character support.
de_de: Es ist jedoch möglich, Dateien zu konvertieren UTF-8-Codierung mithilfe von Programmen wie Notepad. Sobald Ihre Datei korrekt codiert ist, überprüfen Sie 'Enable UTF-8-Unterstützung 'für die vollständige erweiterten Zeichensatz zu unterstützen.
es_es: Sin embargo, es posible convertir archivos en codificación UTF-8 usando programas como el Bloc de notas. Una vez que su archivo está codificado correctamente, UTF verificación Habilitar '-8 de apoyo 'para la ayuda completa de caracteres extendidos.
fr_fr: Toutefois, il est possible de convertir des fichiers au format UTF-8 en utilisant des programmes tels que Notepad. Une fois votre dossier est correctement codé, UTF cocher Activer '-8' pour un support complet de caractères étendus.

source: Address
de_de: Adresse
es_es: Dirección
fr_fr: Adresse

source: Author
de_de: Autor
es_es: Autor
fr_fr: Auteur

# BracketRepositoryNameBracket
source: (Repository Name)
es_es: (Nombre de repositorio)
fr_fr: (Nom Repository)

# ChooseWhoToSaveColon
source: Choose who to save:
de_de: Wählen Sie die zu speichern:
es_es: Elegir a quién salvar:
fr_fr: Choisir qui sauver:

source: contains
de_de: enthält
es_es: contiene
fr_fr: contient

source: Current person and immediate relatives
de_de: Aktuelle Person und unmittelbaren Angehörigen
es_es: Persona actual e inmediata de los familiares
fr_fr: Personne actuel immédiate et les proches

source: Died
de_de: Gestorben
es_es: Murió
fr_fr: Décédé

source: If person's
de_de: Wenn Person
es_es: Si la persona
fr_fr: Si personne

# PrivacyTooltip
source: Prevent details of living people being exported.
de_de: Verhindern Details des Lebens Menschen ausgeführt wurden
es_es: Prevenir los detalles de la vida de las personas que se exportan
fr_fr: Prévenir les détails de la vie des gens étaient exportées

source: Publisher
de_de: Verlag
es_es: Editor
fr_fr: Editeur

source: Repositories
es_es: Repositorios
fr_fr: Référentiels

source: Repository List
de_de: Archiv Liste
es_es: Lista de repositorios
fr_fr: Liste des dépôts

source: Source List
de_de: Liste 'Quelle'
es_es: Lista de fuentes
fr_fr: Liste Source

source: Sources
de_de: Quellen
es_es: Fuentes

# SourcesExportTooltip
source: Allow sources and repository information to be exported.
de_de: Lassen Sie Quellen und Repository-Informationen exportiert werden
es_es: Permitir que las fuentes y la información del repositorio a la exportación
fr_fr: Autoriser les sources et les informations du référentiel à exporter

source: Add new image...
de_de: Ein neues Bild...
es_es: Añadir nueva imagen...
fr_fr: Ajouter une nouvelle image...

source: Drop photos into this box.
de_de: Drop Fotos in dieses Feld ein.
es_es: Suelta las fotos en esta casilla.
fr_fr: Déposez des photos dans cette case.

source: Link existing image...
de_de: Link bestehenden Bild...
es_es: Enlace imagen existente...
fr_fr: Lien de l'image existante...

source: No primary
de_de: Es wurde kein primärer
es_es: No primaria
fr_fr: No primaire

source: Set as primary
de_de: Als primäre
es_es: Establecer como principal
fr_fr: Définir comme principale

source: Story
es_es: Historia
fr_fr: Histoire

source: Tools
de_de: Werkzeuge
es_es: Herramientas
fr_fr: Outils

# AppendStar
source: Append * to imported people's names.
de_de: Anhängen * importiert Menschen Namen.
es_es: * Anexar a importar nombres de las personas.
fr_fr: Ajouter * pour importer les noms des gens.

# ChooseTheLanguageColon
source: Choose the language:
de_de: Wählen Sie die Sprache aus:
es_es: Elija el idioma:
fr_fr: Choisissez la langue:

# ClickContinue
source: Click to 'Continue' to begin:
de_de: Klicken Sie auf 'Weiter' beginnen:
es_es: Haga clic para 'Continuar' para comenzar:
fr_fr: Cliquez sur 'Continuer' pour débuter:

# ClickFinish
source: Click 'Finish' to save and view your file:
de_de: Klicken Sie auf 'Fertig stellen', zu speichern und sehen Sie Ihre Datei:
es_es: Haga clic en 'Finalizar' para guardar y ver su archivo:
fr_fr: Cliquez sur 'Terminer' pour enregistrer et consulter votre dossier:

source: Danish
de_de: Dänisch
es_es: Danés
fr_fr: Danois

source: Existing Citation
de_de: Die bestehenden Zitat
es_es: Cita existentes
fr_fr: Citation existants

source: Existing Information
de_de: Vorhandene Informationen
es_es: La información existente
fr_fr: Renseignements existants

source: Field
de_de: Feld
es_es: Campo
fr_fr: Champ

source: Finish
es_es: Finalizar
fr_fr: Terminer

# LanguageChangeMessage
source: The language change will take effect the next time the application starts.
de_de: Die Änderung der Sprache wirksam werden beim nächsten Start der Anwendung.
es_es: El cambio de idioma tendrá efecto la próxima vez que inicie la aplicación.
fr_fr: Le changement de langue prendra effet au prochain démarrage de l'application.

# LanguageHeader
source: Language
de_de: Sprache
es_es: Idioma
fr_fr: Langue

source: Merge Duplicates
de_de: Duplikate zusammenführen
es_es: Los duplicados de mezcla
fr_fr: Fusionner les doublons

# MergeDuplicatesMessage1
source: Some people in the existing tree were also in the file which was merged.
de_de: Einige Leute in den bestehenden Baum wurden auch in der Datei, die zusammengeführt wurde.
es_es: Algunas personas existentes en el árbol también en el archivo que se fusionó.
fr_fr: Certaines personnes dans l'arbre existantes ont également été dans le fichier qui a été fusionnée.

# MergeDuplicatesMessage2
source: In the next screen, you can update existing people where there is new or conflicting information.
de_de: Im nächsten Bildschirm können Sie anderen Menschen, wo es neue oder widersprüchliche Informationen zu aktualisieren.
es_es: En la siguiente pantalla, usted puede actualizar los ya existentes que no es nueva o en conflicto de la información.
fr_fr: Dans l'écran suivant, vous pouvez mettre à jour les gens existants où il est nouveau ou contradictoires de l'information.

source: New Citation
de_de: Neue Zitat
es_es: Nueva Cita
fr_fr: Nouveau visa

# NewConflicting
source: New or Conflicting Information
de_de: Neue oder widersprüchliche Informationen
es_es: Nuevas o información conflictiva
fr_fr: Nouveau ou Renseignements contradictoires

source: Options
de_de: Optionen
es_es: Opciones

source: Skip
de_de: Überspringen
es_es: Saltar
fr_fr: Sauter

source: Summary
de_de: Zusammenfassung
es_es: Resumen
fr_fr: Sommaire

source: Uncited
de_de: Unzitierter
es_es: No se citan
fr_fr: Non citées

source: Unknown
de_de: Unbekannt
es_es: Desconocido
fr_fr: Inconnu

source: Update
de_de: Aktualisieren
es_es: Actualizar
fr_fr: Mettre à jour

# UpdateQuestion
source: Update?
de_de: Aktualisieren?
es_es: Actualizar?
fr_fr: Mise à jour?

source: Adopted
de_de: Angenommen
es_es: Aprobado
fr_fr: Adopté

source: Birth
de_de: Geburt
es_es: Nacimiento
fr_fr: Naissance

source: Brother
de_de: Bruder
es_es: Hermano
fr_fr: Frère

source: Burial
de_de: Beerdigung
es_es: Entierro
fr_fr: Enfouissement

source: Connect Family Member...
de_de: Verbinden der Familie Mitglied...
es_es: Conectar Miembro de la familia...
fr_fr: Connectez membre de famille...

source: Cremation
de_de: Feuerbestattung
es_es: Cremación
fr_fr: Crémation

source: Current
de_de: Aktuell
es_es: Actual
fr_fr: Actuel

source: Daughter
de_de: Tochter
es_es: Hija
fr_fr: Fille

source: Death
de_de: Tod
es_es: Muerte
fr_fr: Mort

source: Divorce
de_de: Scheidung
es_es: Divorcio

source: Father
de_de: Vater
es_es: Padre
fr_fr: Père

source: Former
de_de: Ehemalige
es_es: Ex
fr_fr: Ancien

source: Locked
de_de: Gesperrt
es_es: Bloqueado
fr_fr: Verrouillé

source: Marriage
de_de: Heirat
es_es: Matrimonio
fr_fr: Mariage

source: Mother
de_de: Mutter
es_es: Madre
fr_fr: Mère

source: Natural
es_es: Naturales
fr_fr: Naturelles

source: Private
es_es: Privado
fr_fr: Privé

source: Sister
de_de: Schwester
es_es: Hermana
fr_fr: Soeur

source: Son
de_de: Sohn
es_es: Hijo
fr_fr: Fils

# Spouse
source: Spouse/Partner
de_de: Ehepartner/Partner
es_es: Cónyuge o pareja
fr_fr: Conjoint/partenaire

source: Unrelated
de_de: Unabhängige
es_es: No vinculados

source: Data Size
de_de: Datenmenge
es_es: Tamaño de datos
fr_fr: Taille de données

source: Deceased
de_de: Verstorben
es_es: Fallecido
fr_fr: Décédé

source: Divorces
de_de: Scheidungen
es_es: Divorcios

source: Earliest known event
de_de: Älteste bekannte Ereignis
es_es: Antiguo que se conoce caso
fr_fr: Premiers cas connus

source: Facts/Events
de_de: Fakten/Ereignisse
es_es: Resumen/Eventos
fr_fr: Faits/événements

source: Latest known event
de_de: Aktuelle Veranstaltung bekannt
es_es: Últimos caso conocido
fr_fr: Dernier événement connu

source: Marriages
de_de: Hochzeit
es_es: Matrimonios
fr_fr: Mariages

source: Notes
es_es: Notas

source: Photos
de_de: Fotos
es_es: Fotos

source: Statistics Report
de_de: Statistik Report
es_es: Estadísticas del Informe
fr_fr: Les statistiques du rapport

source: Statistics Report for
de_de: Statistik-Bericht für
es_es: Informe de Estadísticas de
fr_fr: Les statistiques du rapport pour

source: Top boys names
de_de: Top Jungen-Namen
es_es: Nombres de los niños
fr_fr: Garçons noms

source: Top girls names
de_de: Top Mädchen-Namen
es_es: Nombres de las niñas
fr_fr: Filles noms

# TopSurnames
source: Top last names
de_de: Top Familiennamen
es_es: Apellidos
fr_fr: Prénoms

source: Family Statistics
de_de: Familie Statistik
es_es: Estadísticas de la Familia
fr_fr: Famille Statistiques

# HasAttachments
source: This person has attachments.
de_de: Diese Person hat Arbeitsgeräte.
es_es: Esta persona no tiene archivos adjuntos.
fr_fr: Cette personne a les pièces jointes.

# HasCitations
source: This person has citations.
de_de: Diese Person hat Zitierungen.
es_es: Esta persona no tiene citas.
fr_fr: Cette personne a citations.

# HasNotes
source: This person has a note.
de_de: Diese Person hat eine Notiz.
es_es: Esta persona tiene una nota.
fr_fr: Cette personne a une note.

# HasPhotos
source: This person has photos.
de_de: Diese Person hat Fotos dabei.
es_es: Esta persona no tiene fotos.
fr_fr: Cette personne a des photos.

# HasRestrictions
source: This person has a restriction.
de_de: Diese Person hat eine Einschränkung.
es_es: Esta persona tiene una restricción.
fr_fr: Cette personne a une restriction.

source: Hide ancestors
de_de: Ausblenden Vorfahren
es_es: Ocultar antepasados
fr_fr: Masquer ancêtres

source: Hide aunts and uncles
de_de: Ausblenden Tanten und Onkel
es_es: Ocultar tías y tíos
fr_fr: Cacher les tantes et oncles

source: Hide current spouse
de_de: Ausblenden aktuellen Ehegatten
es_es: Ocultar cónyuge actual
fr_fr: Masquer conjoint actuel

source: Hide dates
de_de: Termine ausblenden
es_es: Ocultar las fechas
fr_fr: Cacher les dates

source: Hide descendants
de_de: Ausblenden Nachkommen
es_es: Ocultar descendientes
fr_fr: Cacher les descendants

source: Hide in laws
de_de: Ausblenden in Rechts
es_es: Ocultar en las leyes
fr_fr: Cachez-vous dans les lois

source: Hide previous spouses
de_de: Ausblenden früheren Ehegatten
es_es: Ocultar los cónyuges anteriores
fr_fr: Masquer conjoints précédents

source: Hide siblings
de_de: Ausblenden Geschwister
es_es: Ocultar los hermanos
fr_fr: Masquer les frères et surs

source: Image
es_es: Imagen

# IsLivingQuestion
source: Is Living?
de_de: Ist Leben?
es_es: Está vivo?
fr_fr: Est vivant?

source: Show all generations
de_de: Alle Generationen
es_es: Mostrar todas las generaciones
fr_fr: Afficher toutes les générations

source: Show bloodlines
de_de: Show Blutlinien
es_es: Mostrar líneas de sangre
fr_fr: Afficher les lignées

source: Show generation outline
de_de: Show Generation Übersicht
es_es: Mostrar la generación de líneas
fr_fr: Voir la génération de schéma

source: Show immediate family only
de_de: Show unmittelbaren Familienangehörigen nur
es_es: Mostrar sólo la familia inmediata
fr_fr: Voir la famille immédiate seulement

source: Show photos
de_de: Fotos anzeigen
es_es: Muestra las fotos
fr_fr: Afficher les photos

source: Birthdays
de_de: Geburtstage
es_es: Cumpleaños
fr_fr: Anniversaires

# Surnames
source: Last Names
de_de: Familiennamen
es_es: Apellidos
fr_fr: Noms de famille

source: Private Record
de_de: Private Rekord
es_es: Registro Privado
fr_fr: Privé Notice

source: Add or subtract
de_de: Hinzufügen oder abziehen
es_es: Sumar o restar
fr_fr: Ajouter ou soustraire des

# AgeBirthDeath
source: Ages, Births & Deaths
de_de: Ages, Geburten
es_es: Las edades, Nacimientos
fr_fr: Ages, Naissances

source: Black
de_de: Schwarz
es_es: Negro
fr_fr: Noir

source: Calculate
de_de: Berechnen
es_es: Calcular
fr_fr: Calculer

source: Date Calculator
de_de: Datum-Rechner
es_es: Calculadora de la fecha
fr_fr: Date Calculatrice

# DateCalculatorMenu
source: Date Calculator
de_de: Datum-Rechner
es_es: Calculadora de la fecha
fr_fr: Date Calculatrice

# DateCalculatorMessage
source: Use this tool to help with calculating dates from evidence you have collected.
de_de: Verwenden Sie dieses Tool, um Hilfe bei der Berechnung stammt aus Beweise haben Sie gesammelt.
es_es: Utilizar esta herramienta para ayudar con el cálculo de fechas de las pruebas que ha reunido.
fr_fr: Utilisez cet outil pour aider à calculer les dates de preuves que vous avez recueillies.

# DateTo
source: to
de_de: zu
es_es: para
fr_fr: à

source: days
de_de: Tag
es_es: día
fr_fr: jour

source: months
de_de: Monat
es_es: mes
fr_fr: mois

source: Silver
de_de: Silber
es_es: Plata
fr_fr: Argent

source: Subtract
de_de: Subtrahieren
es_es: Restar
fr_fr: Soustraire

source: years
de_de: Jahr
es_es: año
fr_fr: année

source: Links
es_es: Enlaces
fr_fr: Liens

source: Start a new family tree...
de_de: Starten einer neuen Familie-Struktur...
es_es: Iniciar un nuevo árbol de familia...
fr_fr: Démarrer une nouvelle arborescence de la famille...

# HideControls
source: Hide diagram controls
de_de: Ausblenden Diagramm Kontrollen
es_es: Ocultar los controles de diagrama
fr_fr: Cacher les commandes diagramme

# SavingStatus
source: (Saving)
de_de: (Speichern)
es_es: (Guardar)
fr_fr: (Enregistrement)

source: Drop photos here.
de_de: Ziehen Sie Bilder hier.
es_es: Suelta las fotos aquí.
fr_fr: Déposez des photos ici.

source: Discussion
de_de: Diskussion
es_es: Gente

source: Homepage
es_es: Página de inicio
fr_fr: Page d'accueil

# NoExistingPhotos
source: There are no existing photos.
de_de: Es bestehen keine Fotos dabei.
es_es: No hay fotos existentes.
fr_fr: Il n'y a pas de photos existantes.

source: People
de_de: Leute
es_es: Discusión
fr_fr: Gens

source: Year
de_de: Jahr
es_es: año
fr_fr: année

source: Current person only
de_de: Aktuelle Person nur
es_es: Persona corriente sólo
fr_fr: Actuel personne seule

# ExtractHeader
source: Extract Contents
de_de: Ausschnitt Inhalt
es_es: Extracto de contenidos
fr_fr: Sommaire extrait

source: Open folder after extraction
de_de: Ordner öffnen nach der Extraktion
es_es: Abrir carpeta después de la extracción de
fr_fr: Ouvrir le dossier après l'extraction

# ExtractingStatus
source: (Extracting)
de_de: (Extrahieren)
es_es: (Extracción)
fr_fr: (Extraction)

# ChooseWhatToExtractColon
source: Choose what to extract:
de_de: Wählen Sie was zu extrahieren:
es_es: Elija lo que para extraer:
fr_fr: Choisissez les éléments à extraire:

# ExtractFilesMenu
source: Extract Contents...
de_de: Ausschnitt Inhalt...
es_es: Extracto de contenidos...
fr_fr: Sommaire extrait...

source: Extract
de_de: Ausschnitt
es_es: Extracto
fr_fr: Extrait

source: Hide filtered
de_de: Ausblenden gefiltert
es_es: Ocultar filtrada
fr_fr: Masquer filtrée

source: Events
de_de: Veranstaltungen
es_es: Eventos
fr_fr: Evénements

source: Export Places
de_de: Exportieren Orte
es_es: Lugares de exportación
fr_fr: Exporter places

source: Do you want to hide living people?
de_de: Wollen Sie Lebensbedingungen der Menschen zu verbergen?
es_es: ¿Quieres ocultar vida de la gente?
fr_fr: Ne vous souhaitez masquer de vie des populations?

# AlignCenter
source: Center (Ctrl+E)
de_de: Zentrum (Ctrl+E)
es_es: Centro (Ctrl+E)
fr_fr: Centre (Ctrl+E)

# AlignJustify
source: Justify (Ctrl+J)
de_de: Begründen (Ctrl+J)
es_es: Justificar (Ctrl+J)
fr_fr: Justifier (Ctrl+J)

# AlignLeft
source: Align Text Left (Ctrl+L)
de_de: LinksbÌndig (Ctrl+L)
es_es: Alinear texto a la izquierda (Ctrl+L)
fr_fr: Aligner le texte à gauche (Ctrl+L)

# AlignRight
source: Align Text Right (Ctrl+R)
de_de: Text rechts ausrichten (Ctrl+R)
es_es: Alinear texto a la derecha (Ctrl+R)
fr_fr: Aligner le texte à droite (Ctrl+R)

source: Births
de_de: Geburten
es_es: Nacimientos
fr_fr: Naissances

source: Burials
de_de: Bestattungen
es_es: Enterramientos
fr_fr: Enterrements

# ChooseWhatToExportColon
source: Choose what to export:
de_de: Wählen Sie, was für den Export:
es_es: Elija lo que la exportación:
fr_fr: Choisissez les éléments à l'exportation:

source: Cremations
de_de: Feuerbestattungen
es_es: Cremaciones
fr_fr: Crémations

source: Deaths
de_de: Gestorben
es_es: Muertes
fr_fr: Décès

# DecreaseIndentation
source: Decrease Indent
de_de: Einzug Verkleinern
es_es: Reducir Sangría
fr_fr: Diminuer le Retrait

# GrowFont
source: Grow Font (Ctrl+>)
de_de: Wachsen Verkleinern(Ctrl+>)
es_es: Crecer Fuente (Ctrl+>)
fr_fr: Agrandir la Police (Ctrl+>)

# IncreaseIndentation
source: Increase Indent
de_de: Einzug Vergrößern
es_es: Aumentar Sangría
fr_fr: Augmenter le Retrait

source: Lifetimes
de_de: Lebensdauer
es_es: Vidas
fr_fr: Durée de vie

source: Numbering
de_de: Nummerierung
es_es: Numeración
fr_fr: Numérotation

source: Places
de_de: Orte
es_es: Lugares
fr_fr: Lieux

source: Places with times
de_de: Orte mit der Zeit
es_es: Lugares con tiempos de
fr_fr: Les lieux avec le temps

# ShrinkFont
source: Shrink Font (Ctrl+<)
de_de: Schrift Verkleinern (Ctrl+<)
es_es: Reducir Fuente (Ctrl+<)
fr_fr: Réduire la Police (Ctrl+<)

# Tiebreak
source: * denotes a tie break.
de_de: * Kennzeichnet ein Tie Break.
es_es: * Indica un tie-break.
fr_fr: * Indique un tie-break.

# Underline
source: Underline (Ctrl+U)
de_de: Unterstrichen (Ctrl+U)
es_es: Subrayado (Ctrl+U)
fr_fr: Souligné (Ctrl+U)

source: Clear filter text.
de_de: Frei Text für den Filter.
es_es: Texto del filtro abierto.
fr_fr: Filtre texte clair.

source: Compatability
de_de: Kompatibilität
es_es: Compatibilidad
fr_fr: Compatibilité

# OldVersionMessage
source: This file was created with an earlier version of Family.Show. It will be saved in a new format for use with this version. The new file’s name will end with .familyx and will bundle all your family photos, stories and tree into this single file.
de_de: Diese Datei wurde mit einer früheren Version von Family.Show erstellt. Es wird in einem neuen Format für die Verwendung mit dieser Version gespeichert werden. Die neue Datei der Name endet mit. Familyx und bündelt sämtliche Ihrer Familie Fotos, Geschichten und Baum in dieser einzigen Datei.
es_es: Este archivo se creó con una versión anterior de Family.Show. Se guardará en un nuevo formato para el uso con esta versión. El nombre del nuevo fichero termina con. Familyx y todas las fotos de la familia de su paquete, las historias y los árboles en este archivo único.
fr_fr: Ce fichier a été créé avec une version antérieure de Family.Show. Elle sera sauvegardée dans un nouveau format pour une utilisation avec cette version. Le nom du nouveau fichier se terminera par. Familyx et toutes les photos de famille de votre paquet, des histoires et des arbres dans ce fichier unique.

# FamilyxFiles
source: Family.Show 4.0 Files (*.familyx)
de_de: Family.Show Dateien 4.0 (*. familyx)
es_es: Family.Show archivos 4.0 (*. familyx)
fr_fr: Family.Show Fichiers 4.0 (*. familyx)

# FamilyShowFiles
source: Family.Show Files (*.familyx or *.family)
de_de: Family.Show Dateien (*. familyx)
es_es: Family.Show archivos (*. familyx)
fr_fr: Family.Show Fichiers (*. familyx)

# FamilyxFilesAll
source: Family.Show 3.0 - 4.0 Files (*.familyx)
de_de: Family.Show Dateien 3.0 - 4.0 (*. familyx)
es_es: Family.Show archivos 3.0 - 4.0 (*. familyx)
fr_fr: Family.Show Fichiers 3.0 - 4.0 (*. familyx)

source: Error
de_de: Fehler
fr_fr: Erreur

# Italic
source: Italic (Ctrl+I)
fr_fr: Italique (Ctrl+I)

# htmlFiles
source: Hyper Text Markup Language Files (*.html)
de_de: Hyper Text Markup Language-Dateien (*. html)
