Repository: Dindows-Systems/Family.Show
Catalog: 4.0/Source/FamilyShow/Properties/Resources.*.resx
Languages: de_de, es_es, fr_fr

source: All Files (*.*)
de_de: Alle Dateien (*.*)
es_es: Todos los archivos (*.*)
fr_fr: Tous les fichiers (*.*)

# DefaultStory
source: Document information here.
de_de: Dokument Informationen finden Sie hier.
es_es: Documento de información aquí.
fr_fr: Document d'information ici.

source: Export
de_de: Exportieren
es_es: Exportación
fr_fr: Exporter

# FamilyFiles
source: Family.Show 2.0 Files (*.family)
de_de: Family.Show 2.0 Dateien (*. family)
es_es: Family.Show archivos 2.0 (*. family)
fr_fr: Family.Show Fichiers 2.0 (*. family)

# GedcomFailed
source: Import Failed
de_de: Import fehlgeschlagen
es_es: Fallo de Importación
fr_fr: Échec de l'importation

# GedcomFailedMessage
source: The GEDCOM file could not be imported.
de_de: Die GEDCOM-Datei konnte nicht importiert werden.
es_es: El GEDCOM no podía ser importado.
fr_fr: Le fichier GEDCOM ne pouvait pas être importée.

# GedcomFiles
source: GEDCOM Files (*.ged)
de_de: GEDCOM-Dateien (*. ged)
es_es: Archivos de GEDCOM (*. GED)
fr_fr: Fichiers GEDCOM (*. GED)

# HeaderImport
source: Import
es_es: Importación
fr_fr: Importation

# JpegFiles
source: JPEG File Interchange Format (*.jpg)
es_es: Formato JPEG (*. jpg)

# NotImplemented
source: The method or operation is not implemented.
de_de: Die Methode oder den Betrieb ist nicht implementiert.
es_es: El método o la operación no está implementada.
fr_fr: La méthode ou le fonctionnement n'est pas mis en uvre.

source: Save
de_de: Sichern
es_es: Salvar
fr_fr: Sauver

source: Person
es_es: Persona
fr_fr: Personne

# NotSavedMessage
source: Do you want to save changes to the current family?
de_de: Wollen Sie Änderungen an der aktuellen Familie zu retten?
es_es: ¿Desea guardar los cambios en la familia actual?
fr_fr: Voulez-vous enregistrer les modifications apportées à la famille actuelle?

# ConfirmDeletePerson
source: Do you want to delete this person?
de_de: Wollen Sie diese Person wirklich löschen?
es_es: ¿Quieres eliminar a esta persona?
fr_fr: Voulez-vous supprimer cette personne?

source: Open
de_de: Öffnen
es_es: Abrir
fr_fr: Ouvert

source: Save As
es_es: Guardar como
fr_fr: Enregistrer sous

# XpsFiles
source: Xps Files (*.xps)
de_de: XPS-Dateien (*. xps)
es_es: Archivos XPS (*. xps)
fr_fr: Des fichiers XPS (*. XPS)

# ConfirmDeleteRelationship
source: Do you want to remove this relationship?
de_de: Möchten Sie dieses Verhältnis zu entfernen?
es_es: ¿Desea eliminar esta relación?
fr_fr: Pensez-vous vraiment supprimer cette relation?

source: Relationship
de_de: Beziehung
es_es: Relación
fr_fr: Relation

source: Merge
de_de: fusionieren
es_es: Combinar
fr_fr: Fusionner

source: Link
es_es: Vínculo
fr_fr: Lien

source: Link Failed
de_de: Link Fehlgeschlagen
es_es: Link Error
fr_fr: Échec de la liaison

# LinkAddMessage
source: The selected file does not already exist in this familyx file. Add the file instead.
de_de: Die ausgewählte Datei nicht bereits vorhanden ist in diesem familyx Datei. Fügen Sie die Datei statt.
es_es: El archivo seleccionado no existe en este archivo familyx. Agregue el archivo en su lugar.
fr_fr: Le fichier sélectionné n'existe pas déjà dans ce fichier familyx. Ajoutez le fichier à la place.

# Unsupported
source: Unsupported Format
de_de: Nicht unterstütztes Format
es_es: Formato no compatible
fr_fr: Format non supporté

# UnsupportedPhotoMessage
source: Only *.jpg, *.jpeg, *.png, *.tif, *.tiff or *.gif image formats are supported.
de_de: Nur *. jpg, *. jpeg, *. png, *. tif, *. tiff oder *. gif-Bild-Formate werden unterstützt.
es_es: Sólo *. jpg, *. jpeg, *. png, *. tif, *. tiff o *. gif formatos de imagen soportados.
fr_fr: Seulement *. jpg, *. jpeg, *. png, *. tif, *. tiff ou *. formats d'images GIF sont supportés.

# NoMap
source: Map
de_de: Karte
es_es: Mapa
fr_fr: Carte

source: Export Result
de_de: Exportieren Ergebnis
es_es: Resultados de la exportación
fr_fr: Résultat de l'exportation

# PlacesMessage
source: Do you want to view the file in the default map viewer?
de_de: Wollen Sie die Datei in der Standard-Map Viewer anzeigen?
es_es: ¿Quieres ver el archivo en el visor de mapas por defecto?
fr_fr: Voulez-vous afficher le fichier dans l'afficheur de carte par défaut?

# SourcesExportMessage
source: Do you want to view the file in the default web browser?
de_de: Wollen Sie die Datei in der Standard-Web-Browser zu betrachten?
es_es: ¿Quieres ver el archivo en el navegador web por defecto?
fr_fr: Voulez-vous afficher le fichier dans le navigateur web par défaut?

# ConfirmDeleteSource
source: Do you want to remove this source?
de_de: Wollen Sie auf diese Quelle zu entfernen?
es_es: ¿Desea eliminar esta fuente?
fr_fr: Pensez-vous vraiment supprimer cette source?

source: Source
de_de: Quelle
es_es: Fuente

# AttachmentExists
source: This file is already attached to this person.
de_de: Diese Datei wird alle bereit, diese Person beigefügt.
es_es: Este archivo está lista adjunta a esta persona.
fr_fr: Ce fichier est tout prêt jointe à cette personne.

# ConfirmDeleteAttachment
source: Do you want to remove this attachment?
de_de: Wollen Sie diesen Anhang entfernen?
es_es: ¿Desea eliminar este archivo adjunto?
fr_fr: Pensez-vous vraiment supprimer cette pièce jointe?

source: Attachment
de_de: Anlage
es_es: Adjunto
fr_fr: Pièce jointe

# UnsupportedAttachmentMessage
source: Please consult the help file for a complete list of supported attachment formats.
de_de: Bitte konsultieren Sie die Hilfe-Datei für eine vollständige Liste der unterstützten Formate Anlage.
es_es: Por favor, consulte el archivo de ayuda para una lista completa de formatos de archivo adjunto apoyo.
fr_fr: S'il vous plaît consulter le fichier d'aide pour une liste complète des formats de pièces jointes pris en charge.

# GedcomExportFailedMessage
source: The familyx file could not be exported to GEDCOM.
de_de: Die familyx Datei konnte nicht GEDCOM exportiert werden.
es_es: El archivo familyx no podía ser exportado a GEDCOM.
fr_fr: Le fichier familyx pouvaient pas être exportés vers GEDCOM.

# GedcomExportSucessfulMessage
source: The familyx file was sucessfully exported to GEDCOM.
de_de: Die Datei wurde erfolgreich familyx GEDCOM exportiert.
es_es: El archivo familyx fue exportado con éxito a GEDCOM.
fr_fr: Le fichier familyx a été exportée dans GEDCOM.

# PhotoExistsMessage
source: This photo is already attached to this person.
de_de: Dieses Foto ist alles bereit, diese Person beigefügt.
es_es: Esta foto está lista adjunta a esta persona.
fr_fr: Cette photo est tout prêt jointe à cette personne.

# ConfirmDeleteRepository
source: Do you want to remove this repository?
de_de: Wollen Sie dieses Repository zu entfernen?
es_es: ¿Quieres eliminar este depósito?
fr_fr: Voulez-vous supprimer ce référentiel?

source: Repository
de_de: Archiv
es_es: Repositorio

# InvalidURL
source: The link is not a valid URL.
de_de: Der Link ist keine gültige URL.
es_es: El vínculo no es una URL válida.
fr_fr: Le lien n'est pas une URL valide.

# ConfirmDeletePhoto
source: Do you want to remove this photo?
de_de: Möchten Sie dieses Foto wirklich entfernen?
es_es: ¿Desea eliminar esta foto?
fr_fr: Pensez-vous vraiment supprimer cette photo?

source: Photo
de_de: Foto
es_es: Foto

# SelectPersonFirstMessage
source: Select a person from the list first.
de_de: Wählen Sie eine Person aus der Liste an erster Stelle.
es_es: Seleccione una persona de la primera lista.
fr_fr: Choisissez une personne à partir de la première liste.

# AttachmentFiles
source: Attachment Files (*.doc; *.docx; *.xls; *.xlsx; *.ppt; *.pptx; *.odp; *.odt; *.ods; *.xps; *.htm; *.html; *.pdf; *.txt; *.kml; *.kmz; *.jpeg; *.jpg; *.png; *.rtf)
de_de: Anlage-Dateien (*. doc, *. docx, *. xls, *. xlsx, *. ppt, *. pptx, *. odp, *. odt, *. ods, *. xps; *. htm, *. html , *. pdf, *. txt, *. kml, *. kmz, *. jpeg, *. jpg, *. png, *. rtf)
es_es: Archivos Adjuntos (*. doc, *. docx, *. xls, *. xlsx, *. ppt, *. pptx, *. odp, *. odt, *. ods, *. xps, *. htm, *. html , *. pdf, *. txt, *. kml, *. kmz, *. jpeg, *. jpg, *. png, *. rtf),
fr_fr: Pièces jointes (*. doc, *. docx, *. xls, *. xlsx, *. ppt, *. pptx, *. odp, *. odt, *. ods, *. xps, *. htm, *. html , *. pdf, *. txt, *. kml, *. kmz, *. jpeg, *. jpg, *. png, *. rtf)

# ImageFiles
source: Image Files (*.jpeg; *.jpg; *.png; *.tif; *.tiff; *.gif)
de_de: Image-Dateien (*. jpeg, *. jpg, *. png, *. tif, *. tiff, *. gif)
es_es: Los archivos de imagen (*. jpg, *. jpg, *. png, *. tif, *. tiff, *. gif),
fr_fr: Les fichiers image (*. jpeg, *. jpg, *. png, *. tif, *. tiff, *. gif)

# ClearRecentFilesMenu
source: Clear recent file list
de_de: Frei bisherigen Dateiliste
es_es: Borrar lista de archivos recientes
fr_fr: Effacer la liste des fichiers récents

# ExportingStatus
source: (Exporting)
de_de: (Exportieren)
es_es: (Exportador)
fr_fr: (Exportation)

# GedcomMenu
source: Import GEDCOM...
de_de: GEDCOM Import...
es_es: Importación GEDCOM...
fr_fr: Importation GEDCOM...

# ImportingStatus
source: (Importing)
de_de: (Importieren)
es_es: (Importación)
fr_fr: (Importation)

# LoadingStatus
source: (Loading)
de_de: (Laden)
es_es: (Carga)
fr_fr: (Chargement)

# MergeExistingError
source: An error occured while updating information between duplicate people.
de_de: Fehler beim Aktualisieren von Informationen zwischen den doppelten Menschen.
es_es: Produjo un error al actualizar la información entre las personas duplicadas.
fr_fr: Une erreur s'est produite lors de la mise à jour d'informations entre les personnes en double.

# MergeFailed1
source: Merge failed. No changes have been made.
de_de: Merge fehlgeschlagen. Es wurden keine Änderungen vorgenommen.
es_es: Combinar fracasado. No se han producido cambios.
fr_fr: Fusionner échoué. Aucune modification n'a été faite.

# MergeFailed2
source: Merge failed. Please reload your original file.
de_de: Merge fehlgeschlagen. Bitte laden Sie Ihre Original-Datei.
es_es: Combinar fracasado. Por favor, vuelva a cargar el archivo original.
fr_fr: Fusionner échoué. S'il vous plaît recharger votre fichier d'origine.

# MergeMenu
source: Merge...
de_de: Zusammenführen...
es_es: Combinar...
fr_fr: Fusion...

# MergingStatus
source: (Merging)
de_de: (Zusammenführen)
es_es: (Fusionar)
fr_fr: (Fusion)

# NoExistingAttachments
source: There are no existing attachments.
de_de: Es gibt keine bestehenden Anlagen.
es_es: No hay archivos adjuntos existentes.
fr_fr: Il n'ya pas de pièces jointes existantes.

# NotSupportedExtension1
source: The extension *
de_de: Die Erweiterung *
es_es: La extensión *
fr_fr: L'extension *

# NotSupportedExtension2
source: is not supported.
de_de: wird nicht unterstützt.
es_es: no es compatible.
fr_fr: n'est pas supporté.

# OpenMenu
source: Open...
de_de: Öffnen...
es_es: Abrir...
fr_fr: Ouvrir...

# ReportHeader1
source: Family of
de_de: Familie von
es_es: Familia de
fr_fr: Famille de

# ReportHeader2
source: in
es_es: en
fr_fr: dans

# SaveBeforeMerge
source: Do you want to save changes to the current family before merging?
de_de: Wollen Sie Änderungen an der aktuellen Familie vor der Fusion zu retten?
es_es: ¿Desea guardar los cambios en la familia actual antes de la fusión?
fr_fr: Voulez-vous enregistrer les modifications apportées à la famille en cours avant la fusion?

# UnableDeleteRepository1
source: Unable to delete repository
de_de: Unable to-Repository löschen
es_es: No se puede eliminar del repositorio
fr_fr: Impossible de supprimer le référentiel

# UnableDeleteRepository2
source: as this repository is linked to sources.
de_de: als dieses Archivs ist zu den Quellen verbunden.
es_es: como este depósito está vinculada a las fuentes.
fr_fr: que ce référentiel est lié à des sources.

# UnableDeleteSource1
source: Unable to delete source
de_de: Kann Quelle löschen
es_es: No se puede eliminar la fuente
fr_fr: Impossible de supprimer la source

# UnableDeleteSource2
source: as this source is linked to citations.
de_de: als diese Quelle zu Zitierungen verbunden.
es_es: Mientras que esta fuente está vinculada a las citas.
fr_fr: car cette source est liée à des citations.

# UnsavedStatus
source: (Unsaved)
de_de: (Nicht gespeicherte)
es_es: (Sin guardar)
fr_fr: (Non sauvegardée)

# Language
source: en-US
de_de: de-DE
es_es: es-ES
fr_fr: fr-FR

# NewMenu
source: New
de_de: Neu
es_es: Nuevo
fr_fr: Nouveau

# ExportGedcomMenu
source: Export GEDCOM...
de_de: GEDCOM exportieren...
es_es: Exportación GEDCOM...
fr_fr: Exporter GEDCOM...

# ExportHtmlMenu
source: Export HTML...
de_de: HTML exportieren...
es_es: De exportación a HTML...
fr_fr: Exporter HTML...

# ExportPlacesMenu
source: Export Places...
de_de: Exportieren Orte...
es_es: Lugares de exportación...
fr_fr: Exporter places...

# SaveAsMenu
source: Save As...
de_de: Speichern unter...
es_es: Guardar como...
fr_fr: Enregistrer sous...

# AttachmentsMenu
source: Attachments
de_de: Anhänge
es_es: Archivos adjuntos
fr_fr: Les pièces jointes

# ContentsMenu
source: Contents
de_de: Inhalt
es_es: Contenidos
fr_fr: Sommaire

source: Full screen
de_de: Vollbild
es_es: Pantalla completa
fr_fr: Plein écran

source: Help
de_de: Hilfe
es_es: Ayuda
fr_fr: Aider

# PhotosMenu
source: Photos
de_de: Fotos
es_es: Fotos

source: Print
de_de: Drucken
es_es: Imprimir
fr_fr: Imprimer

# PrintMenu
source: Print...
de_de: Drucken...
es_es: Imprimir...
fr_fr: Imprimer...

# PrintXPSMenu
source: Print tree as XPS...
de_de: Drucken Baum als XPS...
es_es: Imprimir árbol como XPS...
fr_fr: Imprimer arbre en XPS...

# RepositoriesMenu
source: Repositories
es_es: Repositorios
fr_fr: Référentiels

# SourcesMenu
source: Sources
de_de: Quellen
es_es: Fuentes

# StatisticsMenu
source: Statistics
de_de: Statistik
es_es: Estadísticas
fr_fr: Statistiques

# StoriesMenu
source: Stories
es_es: Historias
fr_fr: D'histoires

# LanguageMenu
source: Language...
de_de: Sprache...
es_es: Idioma...
fr_fr: Langue...

source: Actual Text
de_de: Aktuelle Text
es_es: Texto Actual
fr_fr: Texte réelle

source: Add
de_de: Hinzufügen
es_es: Agregar
fr_fr: Ajouter

source: Add a Family Member
de_de: Hinzufügen einer Familie Mitglied
es_es: Añadir un miembro de la familia
fr_fr: Ajouter un membre de la famille

source: Add Father
de_de: Vater hinzufügen
es_es: Añadir Padre
fr_fr: Ajouter le père

source: Attachments
de_de: Anhänge
es_es: Adjuntos
fr_fr: Pièces jointes

source: Back
de_de: Zurück
es_es: Espalda
fr_fr: Retour

# BirthPlace
source: Place of Birth
de_de: Geburtsort
es_es: Lugar de nacimiento
fr_fr: Lieu de naissance

source: Born
de_de: Geboren
es_es: Nacido
fr_fr: Né

# BurialDate
source: Date of Burial
de_de: Datum der Beerdigung
es_es: Fecha de Entierro
fr_fr: Date de l'inhumation

# BurialPlace
source: Place of Burial
de_de: Ort der Bestattung
es_es: Lugar de entierro
fr_fr: Lieu d'inhumation

source: Cancel
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler

source: Citations
de_de: Zitate
es_es: Citaciones

source: Connect a Family Member as
de_de: Schließen Sie ein Familienmitglied als
es_es: Conexión de un miembro de la familia
fr_fr: Branchez un membre de sa famille

source: Create Relationship
de_de: Beziehung erstellen
es_es: Crear relaciones
fr_fr: Créer Relations

# CremationDate
source: Date of Cremation
de_de: Datum der Einäscherung
es_es: Fecha de la cremación
fr_fr: Date de la crémation

# CremationPlace
source: Place of Cremation
de_de: Ort der Einäscherung
es_es: Lugar de la cremación
fr_fr: Place de la crémation

source: Date of Birth
de_de: Geburtsdatum
es_es: Fecha de nacimiento
fr_fr: Date de naissance

source: Date of Death
de_de: Datum des Todes
es_es: Fecha de la Muerte
fr_fr: Date du décès

# DeathPlace
source: Place of Death
de_de: Ort des Todes
es_es: Lugar de la Muerte
fr_fr: Lieu du décès

source: Delete
de_de: Löschen
es_es: Borrar
fr_fr: Supprimer

source: Details
es_es: Detalles
fr_fr: Détails

source: Done
de_de: Getan
es_es: Hecho
fr_fr: Fait

source: Edit Attachments
de_de: Bearbeiten Anhänge
es_es: Edición de archivos adjuntos
fr_fr: Modifier les pièces jointes

# EditCitation
source: Edit Citations
de_de: Bearbeiten Zitate
es_es: Editar citas

source: Edit Details
de_de: Bearbeiten Details
es_es: Modificar Datos
fr_fr: Modifier les infos

source: Edit More Details
de_de: Bearbeiten Mehr Details
es_es: Más detalles editar
fr_fr: Modifier plus de détails

source: Edit Person
de_de: Bearbeiten Person
es_es: Editar Persona
fr_fr: Modifier la personne

source: Edit Relationships
de_de: Bearbeiten Beziehungen
es_es: Modificar relaciones
fr_fr: Modifier des relations

source: Education
de_de: Bildung
es_es: Educación

source: Family Data
de_de: Familie Data
es_es: Familia de datos
fr_fr: Données sur les familles

# FamilySpace
source: Family
de_de: Familie
es_es: Familia
fr_fr: Famille

source: Female
de_de: Weiblich
es_es: Hembra
fr_fr: Femelle

source: Filter
es_es: Filtro
fr_fr: Filtre

# FilterColon
source: Filter:
es_es: Filtro:
fr_fr: Filtrer:

source: From
de_de: Von
es_es: Desde
fr_fr: À partir de

source: Gender
de_de: Geschlecht
es_es: Género
fr_fr: Sexe

source: Living
de_de: Leben
es_es: Vida
fr_fr: Vivre

source: Male
de_de: Männlich
es_es: Macho
fr_fr: Mâle

# MapToolTip
source: Search for a map of this location in your default browser.
de_de: Suche für eine Karte von diesem Ort in Ihrem Standard-Browser.
es_es: Búsqueda de un mapa de esta ubicación en el navegador predeterminado.
fr_fr: Recherche d'une carte de ce lieu dans votre navigateur par défaut.

source: More
de_de: Mehr
es_es: Más
fr_fr: Plus

source: Name & Age
de_de: Name
es_es: Nombre
fr_fr: Nom

source: Name(s)
de_de: Name(n)
es_es: Nombre(s)
fr_fr: Nom(s)

# NewHeader
source: Add the first family member
de_de: Fügen Sie die First Family Mitglied
es_es: Añadir el primer familiar
fr_fr: Ajouter le membre de la famille

source: None
de_de: Keine
es_es: Ninguno
fr_fr: Aucun

source: Note
de_de: Hinweis
es_es: Nota

source: Occupation
de_de: Beruf
es_es: Ocupación
fr_fr: Profession

# OfSpace
source: of
de_de: von
es_es: de
fr_fr: de

source: Open Recent
de_de: Zuletzt geöffnet
es_es: Abrir reciente
fr_fr: Récemment ouverts

source: Parents
de_de: Eltern
es_es: Los padres

# PhotoStory
source: Photos & History
de_de: Fotos
es_es: Fotos
fr_fr: Photos

source: Place
de_de: Platz
es_es: Lugar
fr_fr: Placer

source: Relationships
de_de: Beziehungen
es_es: Relaciones
fr_fr: Relations

source: Religion
es_es: Religión

source: Remove parent
de_de: Entfernen Eltern
es_es: Eliminar los padres
fr_fr: Retirer parent

source: Remove sibling
de_de: Entfernen Geschwister
es_es: Eliminar hermano
fr_fr: Retirer sibling

source: Remove spouse
de_de: Entfernen Ehegatten
es_es: Cónyuge Quitar
fr_fr: Retirer conjoint

source: Restriction
es_es: Restricción

source: Siblings
de_de: Geschwister
es_es: Hermanos y hermanas
fr_fr: Frères et soeurs

source: Spouse/Partner
de_de: Ehepartner/Partner
es_es: Cónyuge o pareja
fr_fr: Conjoint/partenaire

# SpousePartnerCitation
source: Spouse/Partner Citations
de_de: Ehepartner/Partner Zitate
es_es: Cónyuge/pareja Citaciones
fr_fr: Conjoint/partenaire Citations

source: Suffix
es_es: Sufijo
fr_fr: Suffixe

# Surname
source: Last Name
de_de: Nachname
es_es: Apellido
fr_fr: Nom de famille

# ThemesHeader
source: Themes
de_de: Themen
es_es: Temas
fr_fr: Thèmes

source: To
de_de: Zu
es_es: Para
fr_fr: À

# ToSpace
source: to
de_de: zu
es_es: para
fr_fr: à

source: Version
es_es: Versión

source: Welcome
de_de: Willkommen
es_es: Bienvenido
fr_fr: Bienvenue

source: Who are the parents?
de_de: Wer sind die Eltern?
es_es: ¿Quiénes son los padres?
fr_fr: Qui sont les parents?

# AboutMenu
source: About Family.Show
de_de: Über Family.Show
es_es: Sobre Family.Show
fr_fr: À propos de Family.Show

source: Time
de_de: Zeit
es_es: Tiempo
fr_fr: Heure

# TagsColon
source: Tags:
es_es: Etiquetas:

source: View
de_de: Anzeigen
es_es: Ver
fr_fr: Affichage

source: About
de_de: Über
es_es: Sobre
fr_fr: À propos de

source: Age
de_de: Alter
es_es: Edad
fr_fr: Âge

source: Age Distributions
de_de: Alter Verteilungen
es_es: Distribuciones de edad
fr_fr: Âge Distributions

source: All people
de_de: Alle Menschen
es_es: Todas las personas
fr_fr: Toutes les personnes

source: ancestral and
de_de: Ahnen-und
es_es: ancestrales y
fr_fr: ancestrales et

source: Birth Date
de_de: Geburtsdatum
es_es: Fecha de nacimiento
fr_fr: Date de naissance

source: Continue
de_de: Weiter
es_es: Continuar
fr_fr: Continuer

source: Current person
de_de: Aktuelle Person
es_es: Persona actual
fr_fr: Actuel personne

source: Current person with
de_de: Aktuelle Person mit
es_es: Persona corriente con la
fr_fr: Actuel personne avec

# DataQualityColon
source: Data Quality:
de_de: Daten-Qualität:
es_es: Calidad de los datos:
fr_fr: Qualité des données:

# DataStatusColon
source: Data Status:
de_de: Daten-Status:
es_es: Datos Estado:
fr_fr: Données d'état:

source: Death Date
de_de: Sterbedatum
es_es: Fecha de la muerte

source: descendant generations
de_de: Nachkomme Generationen
es_es: generaciones descendientes
fr_fr: générations descendant

source: Edit
de_de: Bearbeiten
es_es: Editar
fr_fr: Modifier

source: Enable UTF-8
de_de: Aktivieren Sie UTF-8 Unterstützung
es_es: Habilitar el soporte UTF-8
fr_fr: Activer le support UTF-8

source: Export HTML
de_de: HTML exportieren
es_es: Exportación HTML
fr_fr: Exporter HTML

source: Export sources and repositories
de_de: Exportieren Quellen und Archive
es_es: Fuentes de exportación y los depósitos de
fr_fr: Sources d'exportation et des référentiels

source: Gender Distributions
de_de: Gender-Distributionen
es_es: Distribuciones de Género
fr_fr: Sexe Distributions

source: Hide living people
de_de: Ausblenden Lebensbedingungen der Menschen
es_es: Ocultar las personas que viven
fr_fr: Masquer les personnes vivant

source: Immediate relatives
de_de: Unmittelbaren Angehörigen
es_es: Los familiares inmediatos
fr_fr: Immédiate des parents

source: Living Status
de_de: Leben Status
es_es: Nivel de vida de
fr_fr: Mode de vie actuel

source: Localization
de_de: Lokalisierung
es_es: Localización
fr_fr: Localisation

source: Name
es_es: Nombre
fr_fr: Nom

source: Statistics
de_de: Statistik
es_es: Estadísticas
fr_fr: Statistiques

source: Stories
es_es: Historias
fr_fr: Histoires

source: Summary of Data
de_de: Zusammenfassung der Daten
es_es: Resumen de datos de
fr_fr: Sommaire des données

source: Summary of Events
de_de: Zusammenfassung der Veranstaltungen
es_es: Resumen de Eventos
fr_fr: Résumé des événements

source: Summary of Media
de_de: Zusammenfassung der Medien
es_es: Resumen de los Medios de Comunicación
fr_fr: Résumé des médias

source: Summary of Names
de_de: Zusammenfassung der Namen
es_es: Resumen de los Nombres
fr_fr: Résumé des Noms
